direction=rtl
forceArmeesRoyales=\u0627\u0644\u0642\u0648\u0627\u062A \u0627\u0644\u0645\u0633\u0644\u062D\u0629 \u0627\u0644\u0645\u0644\u0643\u064A\u0629
resultats=\u0627\u0644\u0646\u062A\u0627\u0626\u062C
concours1=\u0645\u0628\u0627\u0631\u064A\u0627\u062A 
concours=\u0645\u0628\u0627\u0631\u064A\u0627\u062A \u0627\u0644\u0627\u0644\u062A\u062D\u0627\u0642 \u0628\u0645\u0624\u0633\u0633\u0627\u062A \u0627\u0644\u062A\u0643\u0648\u064A\u0646 \u0644\u0644\u0642\u0648\u0627\u062A \u0627\u0644\u0645\u0633\u0644\u062D\u0629 \u0627\u0644\u0645\u0644\u0643\u064A\u0629 
dernierDelais=\u0623\u062E\u0631 \u0623\u062C\u0644
categorie=\u0641\u0626\u0629
ecole=\u0645\u062F\u0631\u0633\u0629
statut=\u0627\u0644\u062D\u0627\u0644\u0629
fermer=\u0625\u063A\u0644\u0627\u0642
chercher=\u0628\u062D\u062B
cherchezIci=\u0627\u0628\u062D\u062B \u0647\u0646\u0627
accueil=\u0625\u0633\u062A\u0642\u0628\u0627\u0644
cycleEleveOfficier =\u0633\u0644\u0643 \u0627\u0644\u062A\u0644\u0627\u0645\u064A\u0630 \u0627\u0644\u0636\u0628\u0627\u0637
cycleEleveSousOfficer= \u0633\u0644\u0643 \u062A\u0644\u0627\u0645\u064A\u0630 \u0636\u0628\u0627\u0637 \u0627\u0644\u0635\u0641 \u060C \u062E\u0631\u064A\u062C\u064A \u0627\u0644\u0645\u0639\u0627\u0647\u062F \u0627\u0644\u0645\u062A\u062E\u0635\u0635\u0629 \u0644\u0644\u062A\u0643\u0646\u0648\u0644\u0648\u062C\u064A\u0627 \u0627\u0644\u062A\u0637\u0628\u064A\u0642\u064A\u0629-2021-
militairedurang= \u0627\u0644\u062C\u0646\u0648\u062F
compte= \u062D\u0633\u0627\u0628
inscription= \u0627\u0644\u062A\u0633\u062C\u064A\u0644
connexion= \u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062F\u062E\u0648\u0644
mesconcours= \u0645\u0628\u0627\u0631\u064A\u0627\u062A\u064A
deconnexion= \u062E\u0631\u0648\u062C
avisaupublic= \u0625\u0634\u0639\u0627\u0631 \u0644\u0644\u0639\u0645\u0648\u0645
apropos= \u0646\u0628\u062F\u0629
QuestionsFrequemmentPosees= \u0623\u0633\u0626\u0644\u0629 \u0645\u062A\u0643\u0631\u0631\u0629
faq=\u0627\u0633\u0626\u0644\u0629 
obtenirUnCompte=\u0627\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u062D\u0633\u0627\u0628
sinscrir= \u062A\u0633\u062C\u064A\u0644
nom=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u064A
prenom= \u0627\u0644\u0625\u0633\u0645 \u0627\u0644\u0634\u062E\u0635\u064A
paragrapheConcours=\u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0642\u0639 \u0645\u062E\u0635\u0635 \u0644\u0645\u0628\u0627\u0631\u064A\u0627\u062A \u0627\u0644\u0627\u0644\u062A\u062D\u0627\u0642 \u0628\u0645\u062E\u062A\u0644\u0641 \u0645\u0624\u0633\u0633\u0627\u062A \u0627\u0644\u062A\u0643\u0648\u064A\u0646 \u0644\u0644\u0642\u0648\u0627\u062A \u0627\u0644\u0645\u0633\u0644\u062D\u0629 \u0627\u0644\u0645\u0644\u0643\u064A\u0629
voir= \u0645\u0634\u0627\u0647\u062F\u0629
touslesConcours= \u062C\u0645\u064A\u0639 \u0627\u0644\u0645\u0628\u0627\u0631\u064A\u0627\u062A
demandeinscription= \u0627\u0644\u062A\u0633\u062C\u064A\u0644
contacteznous= \u062A\u0648\u0627\u0635\u0644 \u0645\u0639\u0646\u0627
email= \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A
objet= \u0627\u0644\u0645\u0648\u0636\u0648\u0639
message= \u0627\u0644\u0631\u0633\u0627\u0644\u0629
envoyer= \u0627\u0631\u0633\u0627\u0644 
introduirelesinfo=  \u064A\u0631\u062C\u0649 \u0625\u062F\u062E\u0627\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u062A\u0627\u0644\u064A\u0629 :
emailouPassInvalide= \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0623\u0648 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629
vousEtesDeconnectes=\u0644\u0642\u062F \u0642\u0645\u062A\u0645 \u0628\u0627\u0644\u062E\u0631\u0648\u062C \u0645\u0646 \u0627\u0644\u0645\u0648\u0642\u0639
seconnecter= \u0627\u0644\u0648\u0644\u0648\u062C
pasEncoreInscrit= \u0644\u0645 \u062A\u062A\u0633\u062C\u0651\u0644 \u0628\u0639\u062F \u061F
sInscririci= \u062A\u0633\u062C\u0644 \u0647\u0646\u0627
dieuPatrieRoi=\u0627\u0644\u0644\u0647-\u0627\u0644\u0648\u0637\u0646-\u0627\u0644\u0645\u0644\u0643
historique= \u0646\u0628\u0630\u0629 \u062A\u0627\u0631\u064A\u062E\u064A\u0629
mission= \u0645\u0647\u0627\u0645
composante= \u0645\u0643\u0648\u0646\u0627\u062A
mdp= \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631
question1=\u0643\u064A\u0641 \u064A\u0645\u0643\u0646\u0646\u064A \u0627\u0644\u062A\u0631\u0634\u062D \u0644\u0627\u062C\u062A\u064A\u0627\u0632 \u0645\u0628\u0627\u0631\u0627\u0629 \u061F
reponse1=\u0645\u0646 \u0623\u062C\u0644 \u0627\u0644\u062A\u0631\u0634\u062D \u0644\u0627\u062C\u062A\u064A\u0627\u0632 \u0645\u0628\u0627\u0631\u0627\u0629 \u0645\u0646 \u0627\u062E\u062A\u064A\u0627\u0631\u0643\u060C \u064A\u062C\u0628 \u0639\u0644\u064A\u0643 \u0623\u0648\u0644\u0627 \u0623\u0646 \u062A\u0646\u0647\u064A \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u062A\u0633\u062C\u064A\u0644 \u062B\u0645 \u062A\u0642\u0648\u0645 \u0628\u0627\u0644\u0648\u0644\u0648\u062C \u0625\u0644\u0649 \u0627\u0644\u0645\u0648\u0642\u0639 \u0648\u062A\u062E\u062A\u0627\u0631 \u0627\u0644\u0645\u0628\u0627\u0631\u0627\u0629 \u0627\u0644\u062A\u064A \u062A\u0631\u064A\u062F \u0627\u062C\u062A\u064A\u0627\u0632\u0647\u0627 \u0645\u0646 \u062E\u0644\u0627\u0644 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629 \u0641\u064A \u0642\u0633\u0645 "\u0627\u0644\u0645\u0628\u0627\u0631\u064A\u0627\u062A".
question2= \u0643\u064A\u0641 \u064A\u0645\u0643\u0646\u0646\u064A \u0627\u0644\u0648\u0644\u0648\u062C \u0625\u0644\u0649 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0628\u0627\u0631\u064A\u0627\u062A \u0627\u0644\u062A\u064A \u0642\u0645\u062A \u0628\u0627\u0644\u062A\u0633\u062C\u064A\u0644 \u0641\u064A\u0647\u0627\u061F
reponse2= \u0633\u062A\u062C\u062F \u0641\u064A \u0642\u0633\u0645 \u0627\u0644\u0646\u062A\u0627\u0626\u062C \u0642\u0627\u0626\u0645\u0629 \u0628\u0627\u0644\u0645\u0628\u0627\u0631\u064A\u0627\u062A \u0627\u0644\u062A\u064A \u0642\u0645\u062A \u0628\u0627\u0644\u062A\u0633\u062C\u064A\u0644 \u0641\u064A\u0647\u0627\u060C \u0628\u0627\u0644\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u0646\u062A\u0627\u0626\u062C \u0627\u0644\u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u0644\u0623\u0648\u0644\u064A \u0628\u0645\u062C\u0631\u062F \u062A\u0648\u0641\u0631\u0647\u0627
question3= \u0647\u0644 \u064A\u0645\u0643\u0646\u0646\u064A \u0625\u0644\u063A\u0627\u0621 \u0627\u0644\u062A\u0631\u0634\u062D \u0644\u0627\u062C\u062A\u064A\u0627\u0632 \u0645\u0628\u0627\u0631\u0627\u0629\u061F
reponse31= \u0625\u0630\u0627 \u0643\u0646\u062A \u0642\u062F \u062A\u0631\u0634\u0651\u062D\u062A \u0639\u0646 \u0637\u0631\u064A\u0642 \u0627\u0644\u062E\u0637\u0623 \u0623\u0648 \u0643\u0646\u062A \u062A\u0631\u064A\u062F \u0625\u0644\u063A\u0627\u0621 \u0627\u0644\u062A\u0631\u0634\u062D \u0644\u0627\u062C\u062A\u064A\u0627\u0632 \u0625\u062D\u062F\u0649 \u0627\u0644\u0645\u0628\u0627\u0631\u064A\u0627\u062A\u060C \u064A\u0631\u062C\u0649 \u0627\u0644\u0630\u0647\u0627\u0628 \u0625\u0644\u0649 \u0642\u0633\u0645 \u0627\u0644\u0646\u062A\u0627\u0626\u062C \u0648\u0627\u0644\u0636\u063A\u0637 \u0639\u0644\u0649 \u0632\u0631\u0651 \u0625\u0644\u063A\u0627\u0621 \u0627\u0644\u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u0645\u0642\u0627\u0628\u0644 \u0644\u0644\u0645\u0628\u0627\u0631\u0627\u0629
reponse32=\u0625\u0630\u0627 \u0644\u0645 \u062A\u062A\u0645\u0643\u0646 \u0645\u0646 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0627\u0644\u0632\u0631 \u0627\u0644\u0645\u0630\u0643\u0648\u0631 \u0623\u0645\u0627\u0645 \u0627\u0644\u0645\u0628\u0627\u0631\u0627\u0629\u060C \u0641\u0647\u0630\u0627 \u064A\u0639\u0646\u064A \u0623\u0646 \u0637\u0644\u0628\u0643 \u0642\u062F \u062A\u0645\u062A \u0645\u0639\u0627\u0644\u062C\u062A\u0647\u060C \u0648\u0628\u0627\u0644\u062A\u0627\u0644\u064A \u0639\u0644\u064A\u0643 \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0646\u062A\u0627\u0626\u062C \u0628\u0639\u062F \u0627\u0646\u062A\u0647\u0627\u0621 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u062A\u0633\u062C\u064A\u0644 
question4= \u0647\u0644 \u064A\u0645\u0643\u0646\u0646\u064A \u0627\u0644\u062A\u0631\u0634\u062D \u0644\u0627\u062C\u062A\u064A\u0627\u0632 \u0639\u062F\u0629 \u0645\u0628\u0627\u0631\u064A\u0627\u062A \u0641\u064A \u0646\u0641\u0633 \u0627\u0644\u0648\u0642\u062A\u061F
reponse4= \u0646\u0639\u0645\u060C \u064A\u0645\u0643\u0646\u0643 \u0627\u0644\u062A\u0642\u062F\u0645 \u0628\u0637\u0644\u0628 \u0644\u0627\u062C\u062A\u064A\u0627\u0632 \u0623\u0643\u062B\u0631 \u0645\u0646 \u0645\u0628\u0627\u0631\u0627\u0629 \u062F\u0641\u0639\u0629 \u0648\u0627\u062D\u062F\u0629. \u0644\u0643\u0646 \u0627\u0644\u062A\u0627\u0631\u064A\u062E \u0627\u0644\u0645\u0642\u0631\u0631 \u0644\u0627\u062C\u062A\u064A\u0627\u0632 \u0627\u0644\u0645\u0628\u0627\u0631\u064A\u0627\u062A \u064A\u0643\u0648\u0646 \u0641\u064A \u0627\u0644\u063A\u0627\u0644\u0628 \u0645\u062A\u0637\u0627\u0628\u0642\u0627 \u0623\u0648 \u0645\u062A\u0642\u0627\u0631\u0628\u0627\u060C \u0644\u0630\u0644\u0643 \u0633\u062A\u0636\u0637\u0631 \u0625\u0644\u0649 \u0627\u0644\u0627\u062E\u062A\u064A\u0627\u0631 \u0642\u0628\u0644 \u062D\u0644\u0648\u0644 \u062A\u0627\u0631\u064A\u062E \u0627\u0644\u0645\u0628\u0627\u0631\u0627\u0629
question5= \u0643\u064A\u0641 \u064A\u0645\u0643\u0646\u0646\u064A \u0627\u0644\u0627\u0637\u0644\u0627\u0639 \u0639\u0644\u0649 \u0646\u062A\u0627\u0626\u062C \u0627\u0644\u0627\u0646\u062A\u0642\u0627\u0621 \u0627\u0644\u0623\u0648\u0644\u064A \u061F
reponse5= \u0628\u0639\u062F \u0627\u0646\u062A\u0647\u0627\u0621 \u0627\u0644\u0622\u062C\u0627\u0644 \u0627\u0644\u0645\u062D\u062F\u062F\u0629 \u0644\u0644\u062A\u0633\u062C\u064A\u0644\u060C \u064A\u0631\u062C\u0649 \u0627\u0644\u062F\u062E\u0648\u0644 \u0625\u0644\u0649 \u0642\u0633\u0645 \u0627\u0644\u0646\u062A\u0627\u0626\u062C \u0648\u0627\u0644\u0648\u0644\u0648\u062C \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0639\u0646\u0648\u0627\u0646 \u0628\u0631\u064A\u062F\u0643 \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0648\u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u0651 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643\u060C \u0648\u0633\u0648\u0641 \u062A\u062C\u062F: \u0641\u064A \u062D\u0627\u0644\u0629 \u0627\u0644\u0642\u0628\u0648\u0644 \u0631\u0627\u0628\u0637 \u0627\u0633\u062A\u062F\u0639\u0627\u0621 \u0644\u0627\u062C\u062A\u064A\u0627\u0632 \u0627\u0644\u0645\u0628\u0627\u0631\u0627\u0629 \u064A\u062D\u062A\u0648\u064A \u0639\u0644\u0649 \u0643\u0644 \u0627\u0644\u062A\u0641\u0627\u0635\u064A\u0644 \u0627\u0644\u0645\u062A\u0639\u0644\u0642\u0629 \u0628\u0645\u0643\u0627\u0646 \u0648\u0634\u0631\u0648\u0637 \u0633\u064A\u0631 \u0627\u0644\u0645\u0628\u0627\u0631\u0627\u0629\u060C \u0648\u0641\u064A \u062D\u0627\u0644\u0629 \u0627\u0644\u0631\u0641\u0636 \u0633\u062A\u062C\u062F \u0627\u0644\u0633\u0628\u0628 \u0631\u0641\u0636 \u0637\u0644\u0628 \u062A\u0633\u062C\u064A\u0644\u0643.
question6= \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0625\u0636\u0627\u0641\u064A\u0629
reponse61= \u064A\u062C\u0628 \u0623\u0646 \u062A\u0643\u0648\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u0645\u0642\u062F\u0645\u0629 \u0641\u064A \u0627\u0633\u062A\u0645\u0627\u0631\u0629 \u0627\u0644\u062A\u0633\u062C\u064A\u0644 \u062F\u0642\u064A\u0642\u0629 \u0648\u0635\u062D\u064A\u062D\u0629 (\u0633\u064A\u0624\u062F\u064A \u0623\u064A \u0646\u0642\u0635 \u0623\u0648 \u062A\u0632\u0648\u064A\u0631 \u0641\u064A \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u0645\u062F\u0644\u0649 \u0628\u0647\u0627 \u0625\u0644\u0649 \u0627\u0644\u0631\u0641\u0636 \u0627\u0644\u062A\u0644\u0642\u0627\u0626\u064A \u0644\u062A\u0631\u0634\u062D\u0643)
reponse62= \u0643\u0644\u0651 \u0639\u0645\u0644\u064A\u0629 \u062A\u0633\u062C\u064A\u0644 \u064A\u062C\u0628 \u0623\u0646 \u064A\u062A\u0645 \u062A\u0623\u0643\u064A\u062F\u0647\u0627 \u0628\u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0648\u0648\u0636\u0639 \u0627\u0644\u062A\u0631\u0634\u062D \u0644\u0627\u062C\u062A\u064A\u0627\u0632 \u0645\u0628\u0627\u0631\u0627\u0629\u064D \u0645\u0627\u060C \u0648\u0625\u0644\u0627 \u0633\u064A\u062A\u0645 \u062A\u062C\u0627\u0647\u0644 \u0627\u0644\u062A\u0631\u0634\u064A\u062D.
reponse63=\u0644\u0644\u062A\u0642\u062F\u0645 \u0628\u062A\u0631\u0634\u062D \u0644\u0627\u062C\u062A\u064A\u0627\u0632 \u0645\u0628\u0627\u0631\u0627\u0629\u064D \u0645\u0627\u060C \u064A\u062C\u0628 \u0639\u0644\u064A\u0643 \u0623\u0648\u0644\u0627 \u0623\u0646 \u062A\u0642\u0648\u0645 \u0628\u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u062A\u0633\u062C\u064A\u0644.
formulaire= \u064A\u0631\u062C\u0649 \u0645\u0644\u0626 \u0627\u0644\u0627\u0633\u062A\u0645\u0627\u0631\u0629 \u0627\u0644\u062A\u0627\u0644\u064A\u0629 :
obligatoire= (\u062C\u0645\u064A\u0639 \u0627\u0644\u062E\u0627\u0646\u0627\u062A \u0625\u0644\u0632\u0627\u0645\u064A\u0629)
nomDeFamille= \u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u064A
cin= \u0631\u0642\u0645 \u0627\u0644\u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u0648\u0637\u0646\u064A\u0629 \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A\u0629
cin2= \u0631\u0642\u0645 \u0627\u0644\u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u0648\u0637\u0646\u064A\u0629 \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A\u0629
dateDeNaissance= \u062A\u0627\u0631\u064A\u062E \u0627\u0644\u0645\u064A\u0644\u0627\u062F
sexe= \u0627\u0644\u062C\u0646\u0633
choisirLeSexe= \u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u0644\u062C\u0646\u0633
choisirLaSituationfamilliale= \u0627\u062E\u062A\u064A\u0627\u0631\u0627\u0644\u062D\u0627\u0644\u0629 \u0627\u0644\u0639\u0627\u0626\u0644\u064A\u0629
situationFamilliale= \u0627\u0644\u062D\u0627\u0644\u0629 \u0627\u0644\u0639\u0627\u0626\u0644\u064A\u0629
confirmationMDP=\u062A\u0623\u0643\u064A\u062F \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631
region= \u0627\u0644\u062C\u0647\u0629
choisirLaRegion=  \u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u0644\u062C\u0647\u0629
ville= \u0627\u0644\u0645\u062F\u064A\u0646\u0629
numeroDeTelephone= \u0631\u0642\u0645 \u0627\u0644\u0647\u0627\u062A\u0641 \u0627\u0644\u0646\u0642\u0627\u0644
adresse= \u0627\u0644\u0639\u0646\u0648\u0627\u0646
nationnaliteMarocaine= \u0645\u063A\u0631\u0628\u064A(\u0629) \u0627\u0644\u062C\u0646\u0633\u064A\u0629
jaiUnedeuxiemeNationnalite= \u0644\u062F\u064A\u0651 \u062C\u0646\u0633\u064A\u0629 \u062B\u0627\u0646\u064A\u0629
deuxiemeNationnalite= \u0627\u0644\u062C\u0646\u0633\u064A\u0629 \u0627\u0644\u0627\u062E\u0631\u0649
niveauDeScolarite= \u0627\u0644\u0645\u0633\u062A\u0648\u0649 \u0627\u0644\u062F\u0631\u0627\u0633\u064A
choisirLeniveauDeScolarite= \u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u0644\u0645\u0633\u062A\u0648\u0649 \u0627\u0644\u062F\u0631\u0627\u0633\u064A
option= \u0627\u0644\u0634\u0639\u0628\u0629
choisirLoption= \u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u0644\u0634\u0639\u0628\u0629
choisirSpecialite=\u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u0644\u062A\u062E\u0635\u0635
2langue= \u0627\u0644\u0644\u063A\u0629 \u0627\u0644\u0627\u062C\u0646\u0628\u064A\u0629 \u0627\u0644\u062A\u0627\u0646\u064A\u0629
choisirLaLangue= \u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u0644\u0644\u063A\u0629
anneeDubac= \u0633\u0646\u0629 \u0627\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u0634\u0647\u0627\u0630\u0629 \u0627\u0644\u0628\u0643\u0627\u0644\u0648\u0631\u064A\u0627
choisirlannee= \u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u0644\u0633\u0646\u0629
codemassar= \u0631\u0642\u0645 CEF (\u0631\u0642\u0645 \u0627\u0644\u062A\u0633\u062C\u064A\u0644 : \u064A\u0633\u062A\u062E\u0631\u062C \u0645\u0646 \u0627\u0644\u062F\u0628\u0644\u0648\u0645)
massar=\u0645\u0633\u0627\u0631
dispension1= \u0644\u0642\u062F \u062A\u0645 \u0625\u0639\u0641\u0627\u0626\u064A \u0645\u0646 \u0627\u0644\u0631\u064A\u0627\u0636\u0629 \u062E\u0644\u0627\u0644 \u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u0623\u0648\u0644\u0649 \u0628\u0643\u0627\u0644\u0648\u0631\u064A\u0627
dispension2= \u0644\u0642\u062F \u062A\u0645 \u0625\u0639\u0641\u0627\u0626\u064A \u0645\u0646 \u0627\u0644\u0631\u064A\u0627\u0636\u0629 \u062E\u0644\u0627\u0644 \u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u062B\u0627\u0646\u064A\u0629 \u0628\u0643\u0627\u0644\u0648\u0631\u064A\u0627
noteDerniereAnneEtude=\u0627\u0644\u0645\u0639\u062F\u0651\u0644 \u0627\u0644\u0645\u062D\u0635\u0651\u0644 \u0639\u0644\u064A\u0647 \u062E\u0644\u0627\u0644 \u0622\u062E\u0631 \u0633\u0646\u0629 \u062F\u0631\u0627\u0633\u064A\u0629
noteEtudeSup= \u0627\u0644\u0645\u0639\u062F\u0651\u0644 \u0627\u0644\u0645\u062D\u0635\u0651\u0644 \u0639\u0644\u064A\u0647 \u062E\u0644\u0627\u0644 \u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u062B\u0627\u0646\u064A\u0629
exact= \u0623\u0634\u0647\u062F \u0628\u0623\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u0645\u0642\u062F\u0645\u0629 \u0635\u062D\u064A\u062D\u0629 \u0648\u0623\u0646 \u0623\u064A \u0639\u062F\u0645 \u062A\u0648\u0627\u0641\u0642 \u0633\u064A\u0624\u062F\u064A \u0625\u0644\u0649 \u0627\u0644\u0631\u0641\u0636 \u0627\u0644\u062A\u0644\u0642\u0627\u0626\u064A \u0644\u0644\u0645\u0644\u0641
valider= \u062A\u0623\u0643\u064A\u062F
saisirCaptcha = \u0627\u0644\u0645\u0631\u062C\u0648 \u0625\u062F\u062E\u0627\u0644 \u0627\u0644\u0631\u0645\u0632 \u0627\u0644\u0638\u0627\u0647\u0631 \u0641\u064A \u0627\u0644\u0635\u0648\u0631\u0629
choisirLaVille=\u0627\u062E\u062A\u0631 \u0627\u0644\u0645\u062F\u064A\u0646\u0629
choisirOption=\u0627\u062E\u062A\u0631 \u0627\u0644\u0634\u0639\u0628\u0629
derniereNote=\u0627\u0644\u0645\u0639\u062F\u0651\u0644 \u0627\u0644\u0645\u062D\u0635\u0651\u0644 \u0639\u0644\u064A\u0647 \u062E\u0644\u0627\u0644 \u0622\u062E\u0631 \u0633\u0646\u0629 \u062F\u0631\u0627\u0633\u064A\u0629
noteBaccalaureat=\u0645\u0639\u062F\u0651\u0644 \u0627\u0644\u0628\u0627\u0643\u0627\u0644\u0648\u0631\u064A\u0627
notePremiereAnnee=\u0627\u0644\u0645\u0639\u062F\u0651\u0644 \u0627\u0644\u0645\u062D\u0635\u0651\u0644 \u0639\u0644\u064A\u0647 \u062E\u0644\u0627\u0644 \u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u0623\u0648\u0644\u0649 \u0645\u0646 \u0627\u0644\u062F\u0631\u0627\u0633\u0627\u062A \u0627\u0644\u062C\u0627\u0645\u0639\u064A\u0629
noteSup1=\u0627\u0644\u0645\u0639\u062F\u0651\u0644 \u0627\u0644\u0645\u062D\u0635\u0651\u0644 \u0639\u0644\u064A\u0647 \u062E\u0644\u0627\u0644 \u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u0623\u0648\u0644\u0649 \u0645\u0646 \u0627\u0644\u062F\u0631\u0627\u0633\u0627\u062A \u0627\u0644\u0639\u0644\u064A\u0627
noteSup2=\u0627\u0644\u0645\u0639\u062F\u0651\u0644 \u0627\u0644\u0645\u062D\u0635\u0651\u0644 \u0639\u0644\u064A\u0647 \u062E\u0644\u0627\u0644 \u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u062B\u0627\u0646\u064A\u0629 \u0645\u0646 \u0627\u0644\u062F\u0631\u0627\u0633\u0627\u062A \u0627\u0644\u0639\u0644\u064A\u0627
compteExiste=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0647\u0630\u0627 \u0645\u0631\u062A\u0628\u0637 \u0628\u062D\u0633\u0627\u0628 \u0645\u0633\u062A\u0639\u0645\u0644
conditionMarocain=\u0627\u0644\u0645\u0648\u0627\u0637\u0646\u0648\u0646 \u0627\u0644\u062D\u0627\u0645\u0644\u0648\u0646 \u0644\u0644\u062C\u0646\u0633\u064A\u0629 \u0627\u0644\u0645\u063A\u0631\u0628\u064A\u0629 \u0641\u0642\u0637 \u0645\u0646 \u064A\u0645\u0643\u0646\u0647\u0645 \u0627\u0644\u062A\u0633\u062C\u064A\u0644
conditionInformationsExacts=\u064A\u0631\u062C\u0649 \u0627\u0644\u062A\u0623\u0643\u062F \u0645\u0646 \u0635\u062D\u0629 \u0648\u062F\u0642\u0629 \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A
remplirChamps=\u064A\u0631\u062C\u0649 \u0645\u0644\u0621 \u0627\u0644\u062E\u0627\u0646\u0627\u062A
langue= \u0627\u0644\u0644\u063A\u0627\u062A
conditionsDeCandidature= \u0634\u0631\u0648\u0637 \u0627\u0644\u062A\u0631\u0634\u064A\u062D
vousEtesDejaInscrit= \u0644\u0642\u062F \u0642\u0645\u062A\u0645 \u0628\u0627\u0644\u062A\u0633\u062C\u064A\u0644 \u0633\u0627\u0628\u0642\u0627
voirAussi= \u0623\u0646\u0638\u0631 \u0623\u064A\u0636\u0627
postuler= \u0648\u0636\u0639 \u062A\u0631\u0634\u064A\u062D
voirPlus= \u0627\u0644\u0627\u0637\u0644\u0627\u0639 \u0639\u0644\u0649 \u0634\u0631\u0648\u0637 \u0627\u0644\u062A\u0633\u062C\u064A\u0644
mdpoublie= \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631 \u0645\u0646\u0633\u064A\u0629
activation=\u062A\u0641\u0639\u064A\u0644
recuperationmdp=\u0627\u0633\u062A\u0639\u0627\u062F\u0629 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631
felicitation=\u062D\u0633\u0627\u0628 \u0645\u0641\u0639\u0644
lycee= \u0627\u0644\u062B\u0627\u0646\u0648\u064A\u0627\u062A \u0627\u0644\u062A\u0623\u0647\u064A\u0644\u064A\u0629 \u0644\u0644\u0642\u0648\u0627\u062A \u0627\u0644\u0645\u0633\u0644\u062D\u0629 \u0627\u0644\u0645\u0644\u0643\u064A\u0629
terre= \u0627\u0644\u0642\u0648\u0627\u062A \u0627\u0644\u0628\u0631\u064A\u0629
fra= \u0627\u0644\u0642\u0648\u0627\u062A \u0627\u0644\u062C\u0648\u064A\u0629 
marine= \u0627\u0644\u0642\u0648\u0627\u062A \u0627\u0644\u0628\u062D\u0631\u064A\u0629
sante= \u0645\u0635\u0644\u062D\u0629 \u0627\u0644\u0635\u062D\u0629 \u0627\u0644\u0639\u0633\u0643\u0631\u064A\u0629 \u0627\u0644\u062A\u0627\u0628\u0639\u0629 \u0644\u0644\u0642\u0648\u0627\u062A \u0627\u0644\u0645\u0633\u0644\u062D\u0629 \u0627\u0644\u0645\u0644\u0643\u064A\u0629
noteSemestre3=\u0627\u0644\u0645\u0639\u062F\u0651\u0644 \u0627\u0644\u0645\u062D\u0635\u0644 \u0639\u0644\u064A\u0647\u0627 \u0641\u064A \u0627\u0644\u062F\u0648\u0631\u0629 \u0627\u0644\u062B\u0627\u0644\u062B\u0629
noteSemestre4=\u0627\u0644\u0645\u0639\u062F\u0651\u0644 \u0627\u0644\u0645\u062D\u0635\u0644 \u0639\u0644\u064A\u0647\u0627 \u0641\u064A \u0627\u0644\u062F\u0648\u0631\u0629 \u0627\u0644\u0631\u0627\u0628\u0639\u0629
noteSemestre1=\u0627\u0644\u0645\u0639\u062F\u0651\u0644 \u0627\u0644\u0645\u062D\u0635\u0644 \u0639\u0644\u064A\u0647\u0627 \u0641\u064A \u0627\u0644\u062F\u0648\u0631\u0629 \u0627\u0644\u0623\u0648\u0644\u0649
noteSemestre2=\u0627\u0644\u0645\u0639\u062F\u0651\u0644 \u0627\u0644\u0645\u062D\u0635\u0644 \u0639\u0644\u064A\u0647\u0627 \u0641\u064A \u0627\u0644\u062F\u0648\u0631\u0629 \u0627\u0644\u062B\u0627\u0646\u064A\u0629
specialite=\u062A\u062E\u0635\u0635

titre=  \u062B\u0627\u0631\u064A\u062E\u0647\u0627 \u0640  \u0646\u0634\u0623\u062A\u0647\u0627 \u0640 \u0645\u0647\u0627\u0645\u0647\u0627
p= \u062A\u0623\u0633\u0633\u062A \u0627\u0644\u0642\u0648\u0627\u062A \u0627\u0644\u0645\u0633\u0644\u062D\u0629 \u0627\u0644\u0645\u0644\u0643\u064A\u0629 \u063A\u062F\u0627\u0629 \u0627\u0644\u0627\u0633\u062A\u0642\u0644\u0627\u0644 \u0639\u0644\u0649 \u064A\u062F \u062C\u0644\u0627\u0644\u0629 \u0627\u0644\u0645\u0644\u0643 \u0645\u062D\u0645\u062F \u0627\u0644\u062E\u0627\u0645\u0633\u060C \u0631\u062D\u0645\u0647 \u0627\u0644\u0644\u0647\u060C \u0628\u0627\u0639\u062A\u0628\u0627\u0631\u0647\u0627 \u0645\u0638\u0647\u0631\u0627 \u0645\u0646 \u0645\u0638\u0627\u0647\u0631 \u0627\u0644\u0633\u064A\u0627\u062F\u0629 \u0648\u0631\u0645\u0632\u0627 \u0645\u0646 \u0631\u0645\u0648\u0632 \u0627\u0644\u0645\u063A\u0631\u0628 \u0627\u0644\u062D\u0631 \u0648\u0627\u0644\u0645\u0633\u062A\u0642\u0644. \u0648\u0642\u062F \u0635\u0631\u062D  \u062C\u0644\u0627\u0644\u062A\u0647 \u0628\u0647\u0630\u0647 \u0627\u0644\u0645\u0646\u0627\u0633\u0628\u0629 \u0642\u0627\u0626\u0644\u0627 : " \u0647\u0630\u0627 \u0647\u0648 \u062C\u064A\u0634 \u0648\u0637\u0646\u0643 \u0627\u0644\u062D\u0631 \u0648\u0642\u0637\u0628 \u062F\u0627\u0626\u0631\u0629 \u0627\u0633\u062A\u0642\u0644\u0627\u0644\u0647 \u0627\u0644\u062B\u0627\u0628\u062A \u0648\u0634\u0627\u0631\u0629 \u0639\u0632\u0647\u060C \u0648\u062D\u0627\u0631\u0633 \u062A\u0631\u0627\u0628\u0647 \u0648\u0648\u062D\u062F\u062A\u0647\u060C \u0641\u0633\u064A\u0643\u0648\u0646 \u0641\u064A \u062E\u062F\u0645\u062A\u0643 \u0633\u0627\u0647\u0631\u0627 \u0639\u0644\u0649 \u0631\u0627\u062D\u062A\u0643 \u0648\u0633\u0644\u0627\u0645\u062A\u0643 \u062F\u0627\u0626\u0645\u0627 \u0639\u0644\u0649 \u0623\u0647\u0628\u0629 \u0644\u062F\u0631\u0621 \u0627\u0644\u0623\u062E\u0637\u0627\u0631 \u0639\u0646\u0643 "...
lien1=/doc/texte/AR/histoire de l'arm\u00E9e marocaine.pdf
titre1=\u0627\u0644\u062C\u064A\u0634 \u0627\u0644\u0645\u063A\u0631\u0628\u064A \u0639\u0628\u0631 \u0627\u0644\u062A\u0627\u0631\u064A\u062E
p1=\u0625\u0646\u0651 \u0646\u0634\u0623\u0629 \u0648\u062A\u0643\u0648\u064A\u0646 \u0627\u0644\u062C\u064A\u0634 \u0627\u0644\u0645\u063A\u0631\u0628\u064A \u0644\u064A\u0633\u062A \u0648\u0644\u064A\u062F\u0629 \u0627\u0644\u064A\u0648\u0645 \u0623\u0648 \u062A\u0639\u0648\u062F \u0644\u0632\u0645\u0646\u064D \u0642\u0631\u064A\u0628\u060C \u0628\u0644 \u0647\u064A \u062A\u0631\u062C\u0639 \u0625\u0644\u0649 \u0627\u0644\u0646\u0634\u0623\u0629 \u0627\u0644\u0623\u0648\u0644\u0649 \u0644\u0644\u0628\u0644\u0627\u062F \u0644\u062A\u062A\u062F\u0627\u062E\u0644 \u0645\u0639 \u062A\u0627\u0631\u064A\u062E\u0647 \u0627\u0644\u0639\u0631\u064A\u0642...
Lire=\u0627\u0642\u0631\u0623 \u0627\u0644\u0645\u0632\u064A\u062F
lien2=/doc/texte/AR/Creation des FAR.pdf
titre2=\u062A\u0623\u0633\u064A\u0633 \u0627\u0644\u0642\u0648\u0627\u062A \u0627\u0644\u0645\u0633\u0644\u062D\u0629 \u0627\u0644\u0645\u0644\u0643\u064A\u0629
p2=\u062A\u0623\u0633\u0633\u062A \u0627\u0644\u0642\u0648\u0627\u062A \u0627\u0644\u0645\u0633\u0644\u062D\u0629 \u0627\u0644\u0645\u0644\u0643\u064A\u0629 \u063A\u062F\u0627\u0629 \u0627\u0644\u0627\u0633\u062A\u0642\u0644\u0627\u0644 \u0639\u0644\u0649 \u064A\u062F \u062C\u0644\u0627\u0644\u0629 \u0627\u0644\u0645\u0644\u0643 \u0645\u062D\u0645\u062F \u0627\u0644\u062E\u0627\u0645\u0633\u060C \u0631\u062D\u0645\u0647 \u0627\u0644\u0644\u0647\u060C \u0628\u0627\u0639\u062A\u0628\u0627\u0631\u0647\u0627 \u0645\u0638\u0647\u0631\u0627 \u0645\u0646 \u0645\u0638\u0627\u0647\u0631 \u0627\u0644\u0633\u064A\u0627\u062F\u0629 \u0648\u0631\u0645\u0632\u0627 \u0645\u0646 \u0631\u0645\u0648\u0632 \u0627\u0644\u0645\u063A\u0631\u0628 \u0627\u0644\u062D\u0631 \u0648\u0627\u0644\u0645\u0633\u062A\u0642\u0644\u2026. 
lien3=/doc/texte/AR/Participation des FAR aux OMP.pdf
titre3=\u0645\u0634\u0627\u0631\u0643\u0629 \u0627\u0644\u0642\u0648\u0627\u062A \u0627\u0644\u0645\u0633\u0644\u062D\u0629 \u0627\u0644\u0645\u0644\u0643\u064A\u0629 \u0641\u064A \u0639\u0645\u0644\u064A\u0627\u062A \u062D\u0641\u0638 \u0627\u0644\u0633\u0644\u0627\u0645 \u0648\u0627\u0644\u0645\u0633\u0627\u0639\u062F\u0629
p3= \u062A\u0634\u0643\u0651\u0644 \u0645\u0633\u0627\u0647\u0645\u0629 \u0627\u0644\u062C\u0646\u0648\u062F \u0627\u0644\u0645\u063A\u0627\u0631\u0628\u0629 \u062E\u0644\u0627\u0644 \u0627\u0644\u062D\u0631\u0628\u064A\u0646 \u0627\u0644\u0639\u0627\u0644\u0645\u064A\u062A\u064A\u0646 \u0627\u0644\u0623\u0648\u0644\u0649 \u0648\u0627\u0644\u062B\u0627\u0646\u064A\u0629 \u0635\u0641\u062D\u0629 \u0645\u062C\u064A\u062F\u0629 \u0645\u0646 \u0635\u0641\u062D\u0627\u062A \u0627\u0644\u062A\u0627\u0631\u064A\u062E \u0627\u0644\u0645\u0639\u0627\u0635\u0631 \u0644\u0644\u0645\u063A\u0631\u0628 \u062A\u0645\u0651 \u062E\u0637\u0651 \u0623\u062D\u062F\u0627\u062B\u0647\u0627 \u0628\u062F\u0645\u0627\u0621 \u0627\u0644\u0634\u0647\u062F\u0627\u0621 \u2026.
lien4=/doc/texte/AR/Participation des soldats marocains aux deux conflits mondia.pdf
titre4= \u0645\u0634\u0627\u0631\u0643\u0629 \u0627\u0644\u062C\u0646\u0648\u062F \u0627\u0644\u0645\u063A\u0627\u0631\u0628\u0629 \u0641\u064A \u0627\u0644\u0645\u062C\u0647\u0648\u062F \u0627\u0644\u062D\u0631\u0628\u064A \u062E\u0627\u0644\u0644 \u0627\u0644\u062D\u0631\u0628\u064A\u0646 \u0627\u0644\u0639\u0627\u0644\u0645\u064A\u062A\u064A\u0646
p4=\u0625\u0646\u0651 \u0646\u0634\u0623\u0629 \u0648\u062A\u0643\u0648\u064A\u0646 \u0627\u0644\u062C\u064A\u0634 \u0627\u0644\u0645\u063A\u0631\u0628\u064A \u0644\u064A\u0633\u062A \u0648\u0644\u064A\u062F\u0629 \u0627\u0644\u064A\u0648\u0645 \u0623\u0648 \u062A\u0639\u0648\u062F \u0644\u0632\u0645\u0646\u064D \u0642\u0631\u064A\u0628\u060C \u0628\u0644 \u0647\u064A \u062A\u0631\u062C\u0639 \u0625\u0644\u0649 \u0627\u0644\u0646\u0634\u0623\u0629 \u0627\u0644\u0623\u0648\u0644\u0649 \u0644\u0644\u0628\u0644\u0627\u062F \u0644\u062A\u062A\u062F\u0627\u062E\u0644 \u0645\u0639 \u062A\u0627\u0631\u064A\u062E\u0647 \u0627\u0644\u0639\u0631\u064A\u0642\u2026\u2026. 
editProfile=\u062A\u062D\u062F\u064A\u062B \u0627\u0644\u062D\u0633\u0627\u0628
ChangePassword=\u062A\u063A\u064A\u064A\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631
oldPass=\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u0642\u062F\u064A\u0645\u0629
errOldPass=\u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u063A\u064A\u0631 \u0635\u062D\u064A\u062D\u0629
errConfirmPass=\u062A\u0623\u0643\u064A\u062F \u063A\u064A\u0631 \u0635\u062D\u064A\u062D
changePassword=\u062A\u0645 \u062A\u063A\u064A\u0631\u062A \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0628\u0634\u0643\u0644 \u062C\u064A\u062F
edited=\u062A\u0645 \u062A\u062D\u062F\u064A\u062B \u0627\u0644\u062D\u0633\u0627\u0628 \u0628\u0646\u062C\u0627\u062D
enseignement=\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u062A\u0639\u0644\u064A\u0645
choisirEnseignement=\u0627\u062E\u062A\u0631 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u064A\u0629
ma=\u0645\u0624\u0633\u0633\u0629 \u062A\u0639\u0644\u064A\u0645\u064A\u0629 \u0648\u0637\u0646\u064A\u0629
fr=\u0645\u0624\u0633\u0633\u0629 \u062A\u0639\u0644\u064A\u0645\u064A\u0629 \u0623\u062C\u0646\u0628\u064A\u0629
select.filiere=\u064A\u0631\u062C\u0649 \u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u0644\u0634\u0639\u0628\u0629
annuler=\u0644\u0627\u0644\u063A\u0627\u0621
choisir=\u0627\u062E\u062A\u0627\u0631
filiere=\u0634\u0639\u0628\u0629

regarderVideo= \u0627\u0644\u0641\u064A\u062F\u064A\u0648
lireDocument= \u0627\u0644\u0648\u062B\u064A\u0642\u0629
dateLimit=\u0622\u062E\u0631 \u0623\u062C\u0644
avis=\u0625\u0634\u0639\u0627\u0631 \u0644\u0644\u0639\u0645\u0648\u0645
commentInscrire=\u0643\u064A\u0641\u064A\u0629 \u0627\u0644\u062A\u0633\u062C\u064A\u0644
medecinIntegration=\u062A\u0648\u0638\u064A\u0641 \u0639\u0646 \u0637\u0631\u064A\u0642 \u0627\u0644\u0627\u062F\u0645\u0627\u062C
intro=<h3>recrutement.far.ma</h3> \
<p>\u064A\u0633\u0645\u062D \u0644\u0643 \u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0642\u0639 \u0628\u0627\u0644\u062A\u0633\u062C\u064A\u0644 \u0641\u064A \u0627\u0644\u0645\u0633\u0627\u0628\u0642\u0627\u062A \u0627\u0644\u0645\u062E\u062A\u0644\u0641\u0629 \u0644\u0644\u0627\u0644\u062A\u062D\u0627\u0642 \u0628\u0645\u0624\u0633\u0633\u0627\u062A \u0627\u0644\u062A\u062F\u0631\u064A\u0628 \u0641\u064A \u0627\u0644\u062C\u064A\u0634 \u0627\u0644\u0645\u0644\u0643\u064A \u060C \u0644\u062A\u0642\u062F\u064A\u0645 \u0637\u0644\u0628\u0643 \u0644\u0644\u0645\u0633\u0627\u0628\u0642\u0629</p> \
<p>\u0627\u0630\u0647\u0628 \u0625\u0644\u0649 <a href="/inscription">\u0627\u0644\u062A\u0633\u062C\u064A\u0644</a> \u0648\u0623\u062F\u062E\u0644 \u0645\u0639\u0644\u0648\u0645\u0627\u062A\u0643 \u0627\u0644\u0634\u062E\u0635\u064A\u0629 \u060C \u062B\u0645 \u0642\u0645 \u0628\u0625\u0631\u0633\u0627\u0644\u0647\u0627 \
</p> \
<p>\u0642\u0645 \u0628\u062A\u0623\u0643\u064A\u062F \u0639\u0646\u0648\u0627\u0646 \u0628\u0631\u064A\u062F\u0643 \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0639\u0646 \u0637\u0631\u064A\u0642 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u0645\u0631\u0633\u0644 \u0625\u0644\u0649 \u0635\u0646\u062F\u0648\u0642 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u062E\u0627\u0635 \u0628\u0643</p> \
<p> \u0642\u0645 \u0628\u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u0627\u0644\u0645\u0648\u0642\u0639 \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0648\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0648\u062D\u062F\u062F \u0627\u0644\u0645\u0633\u0627\u0628\u0642\u0629 \u0627\u0644\u062A\u064A \u062A\u0631\u064A\u062F \u0627\u0644\u062A\u0642\u062F\u064A\u0645 \u0639\u0644\u064A\u0647\u0627 \
</p> \
<p>\u064A\u0645\u0643\u0646\u0643 \u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0625\u0644\u062A\u062D\u0627\u0642\u0643 \u0628\u0627\u0644\u0645\u0633\u0627\u0628\u0642\u0629 \u0639\u0644\u0649 <a \
href="/user/inscriptions">\u0627\u0644\u0646\u062A\u0627\u0626\u062C</a>, \u0628\u0639\u062F \u0627\u0646\u062A\u0647\u0627\u0621 \u0641\u062A\u0631\u0629 \u0627\u0644\u062A\u0633\u062C\u064A\u0644 \
\u064A\u0645\u0643\u0646\u0643 \u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0645\u0627 \u0625\u0630\u0627 \u062A\u0645 \u0627\u0633\u062A\u062F\u0639\u0627\u0626\u0643 \u0648\u0637\u0628\u0627\u0639\u0629 \u0627\u0644\u0627\u0633\u062A\u062F\u0639\u0627\u0621 \
</p> \

dejaInscrit=\u0623\u0646\u062A \u0645\u0633\u062C\u0644 \u0628\u0627\u0644\u0641\u0639\u0644
inscrit=\u0644\u0642\u062F \u0642\u0645\u062A \u0628\u0627\u0644\u062A\u0633\u062C\u064A\u0644
emailUsed=\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u063A\u064A\u0631 \u0643\u0627\u0645\u0644\u0629
retour=\u0627\u0644\u0639\u0648\u062F\u0629
voirMeConcours=\u0631\u0624\u064A\u0629 \u062A\u0631\u0634\u064A\u062D\u0627\u062A\u064A
incorrectInformation=\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u062A\u064A \u0627\u062F\u062E\u0644\u062A\u0647\u0627 \u062E\u0627\u0637\u0626\u0629
recoveryEmailSent=\u062A\u0645 \u0625\u0631\u0633\u0627\u0644 \u0628\u0631\u064A\u062F \u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0625\u0644\u064A\u0643 \u064A\u062D\u062A\u0648\u064A \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 \u0627\u0633\u062A\u0631\u062F\u0627\u062F \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631
informationIncorrect=\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u062A\u064A \u0627\u062F\u062E\u0644\u062A\u0647\u0627 \u062E\u0627\u0637\u0626\u0629
passwordUpdated=\u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u062A\u0645 \u062A\u063A\u064A\u064A\u0631\u0647\u0627 \u0628\u0646\u062C\u0627\u062D
activationEmailSent=\u062A\u0645 \u0625\u0631\u0633\u0627\u0644 \u0628\u0631\u064A\u062F \u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u064A\u062D\u062A\u0648\u064A \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 \u0627\u0644\u062A\u0641\u0639\u064A\u0644 \u0627\u0644\u062E\u0627\u0635 \u0628\u062D\u0633\u0627\u0628\u0643 \u0625\u0644\u0649 \u0635\u0646\u062F\u0648\u0642 \u0628\u0631\u064A\u062F\u0643 \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A. \u0625\u0630\u0627 \u0644\u0645 \u062A\u062A\u0645\u0643\u0646 \u0645\u0646 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0628\u0631\u064A\u062F\u0646\u0627 \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0641\u064A \u0635\u0646\u062F\u0648\u0642 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0648\u0627\u0631\u062F \u060C \u0641\u062A\u062D\u0642\u0642 \u0645\u0646 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062A\u062D\u0627\u0645\u064A\u0629 \u0642\u0628\u0644 \u0627\u0644\u0646\u0642\u0631 \u0639\u0644\u0649 \u0625\u0631\u0633\u0627\u0644 \u0628\u0631\u064A\u062F \u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0622\u062E\u0631
sendEmail=\u0625\u0631\u0633\u0627\u0644 \u0628\u0631\u064A\u062F \u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0622\u062E\u0631
compteActive=\u062A\u0645 \u062A\u0641\u0639\u064A\u0644 \u0627\u0644\u062D\u0633\u0627\u0628 \u0633\u0627\u0628\u0642\u0627
compteActivated=\u0644\u0642\u062F \u062A\u0645 \u062A\u0641\u0639\u064A\u0644 \u062D\u0633\u0627\u0628\u0643\u0645
Encours=\u062C\u0627\u0631\u064A
mentionsLegales=\u0625\u0634\u0639\u0627\u0631 \u0642\u0627\u0646\u0648\u0646\u064A
validationMentionsLegales=\u064A\u0631\u062C\u0649 \u062A\u0623\u0643\u064A\u062F \u0642\u0631\u0627\u0621\u0629 \u0627\u0644\u0625\u0634\u0639\u0627\u0631\u0627\u062A \u0627\u0644\u0642\u0627\u0646\u0648\u0646\u064A\u0629
droitsdp=\u0644\u062F\u064A\u0643\u0645 \u062D\u0642 \u0627\u0644\u0648\u0644\u0648\u062C \u0648\u0627\u0644\u062A\u0635\u062D\u064A\u062D \u0648\u0627\u0644\u062A\u0639\u0631\u0636 \u0639\u0644\u0649 \u0645\u0639\u0627\u0644\u062C\u0629 \u0645\u0639\u0637\u064A\u0627\u062A\u0643\u0645 \u0630\u0627\u062A \u0627\u0644\u0637\u0627\u0628\u0639 \u0627\u0644\u0634\u062E\u0635\u064A \u0648\u0641\u0642\u0627 \u0644\u0644\u0642\u0627\u0646\u0648\u0646 08- 09 . \u062A\u0645 \u0627\u0644\u062A\u0631\u062E\u064A\u0635 \u0644\u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0627\u0644\u062C\u0629 \u0645\u0646 \u0637\u0631\u0641 \u0627\u0644\u0644\u062C\u0646\u0629 \u0627\u0644\u0648\u0637\u0646\u064A\u0629 -CNDP -\u062A\u062D\u062A \u0631\u0642\u0645 A-RH-404/2020
jailuMentions= \u0642\u0631\u0623\u062A \u0648\u0623\u0648\u0627\u0641\u0642 \u0639\u0644\u0649 <a style="font-size:15px;text-decoration : underline;color:blue;" href="/mentionslegales" target="_blank">\u0627\u0644\u0625\u0634\u0639\u0627\u0631\u0627\u062A \u0627\u0644\u0642\u0627\u0646\u0648\u0646\u064A\u0629</a>,\u0648\u062E\u0627\u0635\u0629 \u0627\u0644\u0628\u064A\u0627\u0646 \u0627\u0644\u0645\u062A\u0639\u0644\u0642 \u0628\u062D\u0645\u0627\u064A\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0634\u062E\u0635\u064A\u0629

textMentionsLegales=<div style="text-align : right;"> \
<h4>\u062D\u0645\u0627\u064A\u0629 \u0627\u0644\u0645\u0639\u0637\u064A\u0627\u062A \u0630\u0627\u062A \u0627\u0644\u0637\u0627\u0628\u0639 \u0627\u0644\u0634\u062E\u0635\u064A</h4> \
<p>\u062A\u0633\u062A\u0639\u0645\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u062A\u062C\u0645\u064A\u0639\u0647\u0627 \u0639\u0628\u0631 \u0627\u0644\u0645\u0648\u0642\u0639 <a href="https:\\www.recrutement.far.ma">www.recrutement.far.ma</a> \
\u0644\u0644\u0642\u0648\u0627\u062A \u0627\u0644\u0645\u0633\u0644\u062D\u0629 \u0627\u0644\u0645\u0644\u0643\u064A\u0629 \u0644\u0627\u0646\u062A\u0642\u0627\u0621 \u0627\u0644\u0645\u0631\u0634\u062D\u064A\u0646 \u0644\u0645\u0628\u0627\u0631\u064A\u0627\u062A \u0627\u0644\u0642\u0628\u0648\u0644 \u0641\u064A \u0645\u0624\u0633\u0633\u0627\u062A \u0627\u0644\u062A\u062F\u0631\u064A\u0628 \u0627\u0644\u0639\u0633\u0643\u0631\u064A\u0629 \
<p>\u064A\u0645\u0643\u0646\u0643\u0645 \u0645\u0645\u0627\u0631\u0633\u0629 \u062D\u0642 \u0627\u0644\u0648\u0644\u0648\u062C \u0648\u062A\u0635\u062D\u064A\u062D \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643\u0645 \u0648\u0641\u0642\u0627 \u0644\u0644\u0642\u0627\u0646\u0648\u0646 08-09 \u0627\u0644\u0645\u0635\u0627\u062F\u0642 \u0639\u0644\u064A\u0647 \u0628\u0627\u0644\u0638\u0647\u064A\u0631 \u0627\u0644\u0634\u0631\u064A\u0641 15-09-1 \u0627\u0644\u0635\u0627\u062F\u0631 \u0641\u064A 18 \u0641\u0628\u0631\u0627\u064A\u0631 2009 \u0648\u0627\u0644\u0645\u062A\u0639\u0644\u0642 \u0628\u062D\u0645\u0627\u064A\u0629 \u0627\u0644\u0623\u0634\u062E\u0627\u0635 \u0627\u0644\u0630\u0627\u062A\u064A\u064A\u0646 \u062A\u062C\u0627\u0647 \u0645\u0639\u0627\u0644\u062C\u0629 \u0627\u0644\u0645\u0639\u0637\u064A\u0627\u062A \u0630\u0627\u062A \u0627\u0644\u0637\u0627\u0628\u0639 \u0627\u0644\u0634\u062E\u0635\u064A\u060C \u0648\u0630\u0644\u0643 \u0639\u0646 \u0637\u0631\u064A\u0642 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u064A    : <a href="mailto: 3b_emg@far.ma">3b_emg@far.ma</a></p> \
<p>\u0643\u0645\u0627 \u064A\u0645\u0643\u0646\u0643\u0645 \u0627\u0644\u062A\u0639\u0631\u0636 \u0644\u0623\u0633\u0628\u0627\u0628 \u0645\u0634\u0631\u0648\u0639\u0629 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0627\u0645 \u0628\u0645\u0639\u0627\u0644\u062C\u0629 \u0627\u0644\u0645\u0639\u0637\u064A\u0627\u062A \u062F\u0627\u062A \u0627\u0644\u0637\u0627\u0628\u0639 \u0627\u0644\u0634\u062E\u0635\u064A \u0627\u0644\u062A\u064A \u062A\u062E\u0635\u0643\u0645.</p> \
<p>\u062A\u0645 \u0625\u0634\u0639\u0627\u0631 \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0627\u0644\u062C\u0629 \u0648\u0627\u0644\u062A\u0631\u062E\u064A\u0635 \u0644\u0647\u0627 \u0645\u0646 \u0637\u0631\u0641 \u0627\u0644\u0644\u062C\u0646\u0629 \u0627\u0644\u0648\u0637\u0646\u064A\u0629 \u0644\u0645\u0631\u0627\u0642\u0628\u0629 \u062D\u0645\u0627\u064A\u0629 \u0627\u0644\u0645\u0639\u0637\u064A\u0627\u062A \u062F\u0627\u062A \u0627\u0644\u0637\u0627\u0628\u0639 \u0627\u0644\u0634\u062E\u0635\u064A \u062A\u062D\u062A \u0631\u0642\u0645 \u0627\u0644\u0625\u062F\u0646 A-RH-404/2020 \u0628\u062A\u0627\u0631\u064A\u062E 25/06/2020</p></div>

contact=\u062A\u0648\u0627\u0635\u0644
messageReceived=\u062A\u0645 \u0625\u0631\u0633\u0627\u0644 \u0631\u0633\u0627\u0644\u062A\u0643
forcesAuxiliaires=\u0627\u0644\u0642\u0648\u0627\u062A \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u0629
concoursIndisponibles=\u064A\u0628\u062F\u0623 \u0627\u0644\u062A\u0633\u062C\u064A\u0644 \u0641\u064A 15 \u064A\u0648\u0644\u064A\u0648\u0632 2020
codeRecovery=\u0631\u0645\u0632 \u0627\u0633\u062A\u0639\u0627\u062F\u0629 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631
copyright=2020 \u062C\u0645\u064A\u0639 \u0627\u0644\u062D\u0642\u0648\u0642 \u0645\u062D\u0641\u0648\u0638\u0629 - \u0627\u0644\u0642\u0648\u0627\u062A \u0627\u0644\u0645\u0633\u0644\u062D\u0629 \u0627\u0644\u0645\u0644\u0643\u064A\u0629

GRQ1=\u0644\u0645 \u0623\u0633\u062A\u0642\u0628\u0644 \u0631\u0633\u0627\u0644\u0629 \u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0635\u062D\u0629 \u0627\u0644\u062D\u0633\u0627\u0628 \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0641\u064A \u0635\u0646\u062F\u0648\u0642 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0645\u062A\u0648\u0635\u0644 \u0628\u0647\u0627
GRR1=\u0623\u0648\u0644\u0627 \u064A\u062C\u0628 \u0639\u0644\u064A \u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0648\u062C\u0648\u062F \u0627\u0644\u0631\u0633\u0627\u0644\u0629 \u0641\u064A \u0635\u0646\u062F\u0648\u0642 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u063A\u064A\u0631 \u0645\u0631\u063A\u0648\u0628 \u0641\u064A\u0647\u0627.  \
\u0641\u064A \u062D\u0627\u0644\u0629 \u0639\u062F\u0645 \u0627\u0644\u062A\u0648\u0635\u0644 \u0628\u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A\u060C \u064A\u062C\u0628 \u0639\u0644\u064A \u0627\u0644\u0627\u0646\u062A\u0638\u0627\u0631 \u0644\u0628\u0636\u0639 \u062F\u0642\u0627\u0626\u0642 \u0648\u0627\u0644\u062A\u062D\u0642\u0642 \u0644\u0644\u0645\u0631\u0629 \u0627\u0644\u062B\u0627\u0646\u064A\u0629 \u0645\u0646 \u0639\u0644\u0628\u0629 \u0627\u0633\u062A\u0642\u0628\u0627\u0644 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0648\u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u063A\u064A\u0631 \u0645\u0631\u063A\u0648\u0628 \u0641\u064A\u0647. \
\u0641\u064A \u062D\u0627\u0644\u0629 \u0641\u0634\u0644 \u0627\u0644\u0627\u0633\u062A\u0642\u0628\u0627\u0644\u060C \u0623\u0639\u064A\u062F\u064F \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u062A\u0633\u062C\u064A\u0644 \u0645\u0646 \u062C\u062F\u064A\u062F\u060C \u0645\u0639 \u0627\u0644\u062A\u0623\u0643\u062F \u0645\u0646 \u0635\u062D\u0629 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0648 \u0627\u0644\u0631\u0628\u0637 \u0628\u0634\u0628\u0643\u0629 \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A.

GRQ2=\u0644\u0645 \u0623\u062A\u0645\u0643\u0646 \u0645\u0646 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0644\u0627\u0626\u062D\u0629 \u0627\u0644\u0645\u062F\u0646 \u0627\u0648 \u0627\u0644\u0634\u0639\u0628
GRR2=\u064A\u062C\u0628 \u0639\u0644\u064A\u0643 \u0627\u0644\u062A\u0623\u0643\u062F \u0645\u0646 \u0627\u0644\u062A\u0648\u0641\u0631 \u0639\u0644\u0649 \u0645\u062A\u0635\u0641\u0651\u062D\u0650 \u0627\u0646\u062A\u0631\u0646\u062A \u062D\u062F\u064A\u062B \u0645\u0646 \u0646\u0648\u0639 \u0643\u0631\u0648\u0645 \u0627\u0648 \u0641\u0627\u064A\u0631\u0641\u0648\u0643\u0633

profil=\u0645\u0644\u0641 \u0634\u062E\u0635\u064A
profilIncomplet=\u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0634\u062E\u0635\u064A \u0627\u0647\u0630\u0627 \u0627\u0644\u062D\u0633\u0627\u0628 \u063A\u064A\u0631 \u0643\u0627\u0645\u0644 \u0627\u0644\u0645\u0631\u062C\u0648 \u0627\u0644\u062A\u0627\u0643\u062F \u0645\u0646 \u0645\u0639\u0644\u0648\u0645\u0627\u062A\u0643\u0645 \u0627\u0644\u0634\u062E\u0635\u064A\u0629 <a href="/user/profil">\u0647\u0646\u0627</a>

finInscriptions=Date limite d\u00E9pass\u00E9e
disponibleUlterieurement=\u0647\u0630\u0647 \u0627\u0644\u0645\u0628\u0627\u0631\u0627\u062A \u063A\u064A\u0631 \u0645\u062A\u0648\u0641\u0631\u0629 \u062D\u0627\u0644\u064A\u0627 \u064A\u0645\u0643\u0646\u0643\u0645 \u0627\u0644\u062A\u0633\u062C\u064A\u0644 \u0644\u0627\u062D\u0642\u0627

details=\u0627\u0644\u0627\u0633\u062A\u062F\u0639\u0627\u0621

faculte=\u0627\u0644\u0643\u0644\u064A\u0629
villeFaculte=\u0627\u0644\u0645\u062F\u064A\u0646\u0629
mention=\u0627\u0644\u0645\u064A\u0632\u0629
honorable=\u0645\u0634\u0631\u0641
tresHonorable=\u0645\u0634\u0631\u0641 \u062C\u062F\u0627
lieuNaissance=\u0645\u0643\u0627\u0646 \u0627\u0644\u0627\u0632\u062F\u064A\u0627\u062F
lieuIsta=\u0645\u0643\u0627\u0646 \u0645\u0639\u0647\u062F \u0627\u0644\u062A\u0643\u0648\u064A\u0646 (ISTA)
etablissement=\u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0645\u062F\u0631\u0633\u064A\u0629
choisirEtablissement=\u0627\u062E\u062A\u0631 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0645\u062F\u0631\u0633\u064A\u0629
choisirEtude=\u0627\u062E\u062A\u0631 \u0627\u0644\u062F\u0631\u0627\u0633\u0629\u061F
etude=\u0627\u0644\u062F\u0631\u0627\u0633\u0629
national=\u0648\u0637\u0646\u064A
etranger=\u0623\u062C\u0646\u0628\u064A

cnieExiste=\u0631\u0642\u0645 \u0627\u0644\u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u0648\u0637\u0646\u064A\u0629 \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A\u0629 \u0645\u0631\u062A\u0628\u0637 \u0628\u062D\u0633\u0627\u0628 \u0623\u062E\u0631
anneebac=\u0627\u062E\u062A\u0631 \u0633\u0646\u0629 \u0627\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 BAC
etablissementCategorie=\u0627\u062E\u062A\u0631 \u0641\u0626\u0629 \u0627\u0644\u0645\u062F\u0631\u0633\u0629
etablissementNom=\u0627\u062E\u062A\u0631 \u0627\u0633\u0645 \u0627\u0644\u0645\u062F\u0631\u0633\u0629
categEtablissement=\u0641\u0626\u0629 \u0627\u0644\u0645\u062F\u0631\u0633\u0629
nomEtabl=\u0627\u0633\u0645 \u0627\u0644\u0645\u062F\u0631\u0633\u0629

bac=\u0627\u0644\u0628\u0643\u0627\u0644\u0648\u0631\u064A\u0627

emailConfirmation=\u062A\u0623\u0643\u064A\u062F \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A
