direction=ltr
forceArmeesRoyales=FORCES ARMEES ROYALES
resultats=R\u00E9sultats
concours1=Concours
concours=Concours d'admission aux Etablissements de formation des FAR
dernierDelais=Dernier D\u00E9lais
categorie=Cat\u00E9gorie
ecole=Ecole
statut=Statut
fermer=Fermer
chercher=Chercher
cherchezIci=Cherchez ici
accueil=Accueil
cycleEleveOfficier=Cycle des El\u00E8ves Officiers
cycleEleveSousOfficer=Cycle des El\u00E8ves sous-Officiers issus des ISTA-2021-
militairedurang=Militaires du rang
compte=Compte
inscription=Inscription
connexion=Connexion
mesconcours=Mes concours
deconnexion=D\u00E9connexion
avisaupublic=Avis au public
apropos=A propos
QuestionsFrequemmentPosees=Questions Fr\u00E9quemment pos\u00E9es
faq=Q.F.P
obtenirUnCompte=Cr\u00E9er un compte
sinscrir=S'inscrire
nom=Nom
prenom=Pr\u00E9nom
paragrapheConcours=Ce site est d\u00E9di\u00E9 aux concours d'acc\u00E8s aux diff\u00E9rents \u00E9tablissements de formation des Forces Arm\u00E9es Royales.
voir=Voir
touslesConcours=Tous les concours
demandeinscription=Inscription
contacteznous=Contactez Nous
email=Email
objet=Objet
message=message
envoyer=Envoyer
introduirelesinfo=Veuillez introduire les informations suivantes :
emailouPassInvalide=Email ou Mot de passe invalide
vousEtesDeconnectes=Vous vous \u00EAtes d\u00E9connect\u00E9s
seconnecter=Se connecter
pasEncoreInscrit=Pas encore inscrit ?
sInscririci=S'inscrire ici
dieuPatrieRoi=DIEU-PATRIE-ROI
historique=Hitorique
mission=Mission
composante=Composante
mdp=Mot de passe
question1=Comment je peux m'inscrire \u00E0 un concours ?
reponse1=Afin de d\u00E9poser votre candidature au conours de votre choix,vous devez tout d'abord cr\u00E9er un compte, se connecter puis s'inscrire dans l'un des concours disponibles sur la page "CONCOURS".
question2=Comment je peux acc\u00E9der \u00E0 la liste des concours auxquels je suis inscrit ?
reponse2=Dans la section RESULTATS vous trouverez la liste des concours auxquels vous \u00EAtes inscrits ainsi que les r\u00E9sultats de pr\u00E9s\u00E9lection une fois ceux-ci seront disponibles
question3=Est-ce que je peux annuler l'inscription \u00E0 un concours ?
reponse31=Si vous vous \u00EAtes inscrits par erreur ou vous voulez simplement annuler l'inscription \u00E0 un concours, allez dans la section RESULTATS et cliquez sur le bouton ANNULER L'INSCRIPTION en face du concours
reponse32=Si vous ne trouvez pas le bouton ANNULER en face du concours c'est que votre candidature a \u00E9t\u00E9 trait\u00E9e par nos op\u00E9rateurs.
question4=Est-ce que je peux m'inscrire \u00E0 plusieurs concours \u00E0 la fois ?
reponse4=OUI, vous pouvez vous inscrire \u00E0 plusieurs concours \u00E0 la fois, n\u00E9anmoins la date du concours est g\u00E9n\u00E9ralement la m\u00EAme pour la plupart des concours, donc vous serez contraints de faire votre choix avant la date limite du concours
question5=Comment je peux acc\u00E9der aux r\u00E9sultats de pr\u00E9s\u00E9lection ?
reponse5=Apr\u00E8s la date de la fin des inscriptions, allez dans la section RESULTATS et authentifiez-vous avec votre email et mot de passe. Vous trouverez : Un lien de votre convocation qui contient les details sur le lieu et le d\u00E9roulement du concours Sinon le motif de rejet de votre inscription
question6=informations Additionnelles 
reponse61=Les informations communiqu\u00E9es dans le formulaire d'inscription doivent \u00EAtre exactes (toute inconformit\u00E9 entrainera le rejet automatique de votre candidature)
reponse62=Toute inscription doit \u00EAtre suivie par la confirmation de l'EMAIL et la candidature \u00E0 un concours, sinon elle sera rejet\u00E9e
reponse63=Pour d\u00E9poser votre candidature \u00E0 un concours vous devez d'abord cr\u00E9er un compte
formulaire=Veuillez remplir le formulaire suivant :
obligatoire=(tous les champs sont obligatoires)
nomDeFamille=Nom de famille
cin=CNIE
cin2=CNIE
dateDeNaissance=Date de naissance
numeroDeTelephone=Numero de telephone
sexe=Sexe
choisirLeSexe=Choisir le Sexe
choisirLaSituationfamilliale=Choisir la situation familliale
situationFamilliale=Situation familliale
confirmationMDP=Confirmation de mot de passe
region=R\u00E9gion
choisirLaRegion=Choisir la r\u00E9gion
ville=Ville de r\u00E9sidence
adresse=Adresse
nationnaliteMarocaine=Je suis de nationnalit\u00E9 MAROCAINE
jaiUnedeuxiemeNationnalite=J'ai une	deuxi\u00E8me nationnalit\u00E9
deuxiemeNationnalite=Deuxieme Nationnalit\u00E9
niveauDeScolarite=Niveau scolaire
choisirLeniveauDeScolarite=Choisir le niveau
option=Option
choisirLoption=Choisir l'option
2langue=Deuxi\u00E8me langue \u00E9trang\u00E8re
choisirLaLangue=Choisir La Langue
anneeDubac=Ann\u00E9e d'obtention du dipl\u00F4me
choisirlannee=Choisir l'ann\u00E9e
codemassar=N\u00B0CEF (N\u00B0 d'inscription : \u00E0 copier sur le dipl\u00F4me)
massar=Massar
dispension1=J'\u00E9t\u00E9 dispens\u00E9 du sport durant ma premi\u00E8re ann\u00E9e du Bac
dispension2=J'\u00E9t\u00E9 dispens\u00E9 du sport durant ma deuxi\u00E8me ann\u00E9e du Bac
noteDerniereAnneEtude=Note obtenu durant la derni\u00E8re ann\u00E9e d'\u00E9tude
noteEtudeSup=Note obtenu durant la deuxi\u00E8me ann\u00E9e
exact=je certifie que les informations communiqu\u00E9es sont exactes (toute inconformit\u00E9 entrainera le rejet automatique du dossier)
valider=envoyer
saisirCaptcha=veuillez saisir le code sur l'image
choisirLaVille=Choisir la ville de r\u00E9sidence
choisirOption=Choisir une option
choisirSpecialite=Choisir une sp\u00E9cialit\u00E9
derniereNote=Note obtenu durant la derni\u00E8re ann\u00E9e d'\u00E9tude
noteBaccalaureat=Note du baccalaur\u00E9at
notePremiereAnnee=Note obtenu durant la premi\u00E8re ann\u00E9e des \u00E9tudes universitaires
noteSup1=Note obtenu durant la premi\u00E8re ann\u00E9e ISTA
noteSup2=Note obtenu durant la deuxi\u00E8me ann\u00E9e ISTA
compteExiste=Un compte est d\u00E9j\u00E0 associ\u00E9 \u00E0 cette adresse mail
cnieExiste=CNIE est d\u00E9j\u00E0 existe
conditionMarocain=Seule les citoyens de nationnalit\u00E9 marocaine peuvement s'inscrire
conditionInformationsExacts=Veuillez confirmer l'exactitude de ces informations
remplirChamps=Veuillez remplir le champs
langue=Langues
conditionsDeCandidature=Conditions de candidature
vousEtesDejaInscrit=Vous etes deja inscrit
voirAussi=Voir Aussi
postuler=Inscription
voirPlus=Conditions
mdpoublie=Mot de passe oubli\u00E9
activation=Activation
recuperationmdp=R\u00E9cuperation de mot de passe
felicitation=F\u00E9licitation
lycee=Les lyc\u00E9es des Forces Arm\u00E9es Royales
terre=Arm\u00E9e de Terre
fra=Forces Royales Air
marine=Marine Royale
sante=Service de Sant\u00E9 des Forces Arm\u00E9es Royales
noteSemestre3=Note obtenu durant le 3\u00E8me semestre :
noteSemestre4=Note obtenu durant le 4\u00E8me semestre :
noteSemestre1=Note obtenu durant le 1er semestre :
noteSemestre2=Note obtenu durant le 2\u00E8me semestre :
specialite=Sp\u00E9cialit\u00E9
titre=Histoire s\u00E9culaire, Missions multidimensionnelles
p=Les Forces Arm\u00E9es Royales (FAR) ont \u00E9t\u00E9 cr\u00E9\u00E9es par Sa Majest\u00E9 le Roi Mohammed V, , \u0631\u062D\u0645\u0647 \u0627\u0644\u0644\u0647 au lendemain de l\u2019Ind\u00E9pendance, comme Symbole du Maroc libre et ind\u00E9pendant. Feu Sa Majest\u00E9 le Roi Mohammed V, ) ( , \u0631\u062D\u0645\u0647 \u0627\u0644\u0644\u0647 avait affirm\u00E9 : \u00AB Voil\u00E0, Peuple fid\u00E8le, l\u2019Arm\u00E9e de la Patrie libre, le garant de son ind\u00E9pendance et de son int\u00E9grit\u00E9. Elle sera toujours mobilis\u00E9e pour te servir, pr\u00EAte \u00E0 te d\u00E9fendre contre tout ce qui menacerait ta s\u00E9curit\u00E9 ...
lien1=/doc/texte/FR/histoire de l'arm\u00E9e marocaine.pdf
titre1=histoire de l'arm\u00E9e marocaine
p1=L\u2019histoire de l\u2019Arm\u00E9e marocaine ne date pas d\u2019aujourd\u2019hui, mais remonte \u00E0 la gen\u00E8se du pays et se confond avec son histoire nationale mill\u00E9naire...
Lire=lire la suite
lien2=/doc/texte/FR/Creation des FAR.pdf
titre2=Cr\u00E9ation des FAR
p2=Les Forces Arm\u00E9es Royales (FAR) ont \u00E9t\u00E9 cr\u00E9\u00E9es par Sa Majest\u00E9 le Roi Mohammed V ...
lien3=/doc/texte/FR/Participation des FAR aux OMP.pdf 
titre3=Participation des FAR aux OMP
p3=La participation du Royaume du Maroc aux Op\u00E9rations de maintien de la paix pour servir les valeurs nobles et les causes justes remonte \u00E0 plus d\u2019un demi-si\u00E8cle ...
lien4=/doc/texte/FR/Participation des soldats marocains aux deux conflits mondia.pdf
titre4=Participation des soldats marocains aux deux conflits mondiaux
p4=La contribution des soldats marocains aux deux Guerres qui ont ravag\u00E9 le monde au cours du 20\u00E8me si\u00E8cle ...
editProfile=Editer profil
ChangePassword=Changer mot de passe
oldPass=Ancien mot de passe
errOldPass=mot de passe incorrect
errConfirmPass=Confirmation incorrect
changePassword=Mot de passe bien chang\u00E9
edited=Le compte a \u00E9t\u00E9 mis \u00E0 jour avec succ\u00E8s
enseignement=Etablissement d'enseignement
choisirEnseignement=choisir l'etablissement d'enseignement
ma=\u00E9tablissement enseignement national
fr=\u00E9tablissement enseignement \u00E9tranger
select.filiere=Veuillez choisir une filiere
annuler=annuler
choisir=choisir
filiere=fili\u00E8re
regarderVideo=video
lireDocument=documents
dateLimit=date limite
avis=Avis
commentInscrire=Comment S'inscrire
medecinIntegration=Recrutement par voie d'int\u00E9gration des m\u00E9decins g\u00E9n\u00E9ralistes
intro=<h3>recrutement.far.ma</h3> \
<p>Ce site vous permet de vous inscrire aux diff\u00E9rents concours d'acc\u00E8s aux \u00E9tablissements de formation des FAR. Pour d\u00E9poser votre candidature pour un concours:</p> \
<ul> \
<li>Allez sur <a href="/inscription">Inscription</a> et remplissez le formulaire puis validez; \
</li> \
<li>Confirmez la cr\u00E9ation du compte en cliquant sur le lien envoy\u00E9 \u00E0 votre boite \u00E9lectronique;</li> \
<li>Connectez vous au site avec votre identifiant et mot de passe et selectionnez un concours \
auquel vous d\u00E9sirez postuler; \
</li> \
<li>Pour v\u00E9rifier que vous \u00EAtes inscrits au concours allez sur <a \
href="/user/inscriptions">R\u00E9sultats</a>.<br> Apr\u00E8s la fin de la p\u00E9riode des inscriptions \
vous pouvez v\u00E9rifier si vous \u00EAtes convoqu\u00E9s et imprimer la convocation; \
</li> \
</ul> \
  
dejaInscrit=Vous \u00EAtes d\u00E9ja inscrits
inscrit=Vous vous \u00EAtes inscrits
emailUsed=informations incompl\u00E8tes
retour=retour
voirMeConcours=voir mes concours
incorrectInformation=les informations saisies sont incorrectes
recoveryEmailSent=un email vous a \u00E9t\u00E9 envoyer contenant le lien de r\u00E9cup\u00E9ration de mot de passe
informationIncorrect=les informations saisies sont incorrectes
passwordUpdated=votre mot de passe a \u00E9t\u00E9 modifi\u00E9 avec succ\u00E9s
activationEmailSent=Un email contenant le lien d'activation de votre compte a \u00E9t\u00E9 envoy\u00E9 \u00E0 votre boite Email, Si vous ne trouvez pas notre Email dans la boite de r\u00E9c\u00E9ption v\u00E9rifiez SPAM avant de cliquer sur (Envoyer un autre Email)
sendEmail=Envoyer un autre Email
compteActive=Compte d\u00E9ja activ\u00E9
compteActivated=Votre compte est activ\u00E9
Encours=En cours
mentionsLegales=Mentions l\u00E9gales
validationMentionsLegales=Veuillez confirmer la lecture des mentions l\u00E9gales
droitsdp=Conform\u00E9ment \u00E0 la loi 09-08, vous disposez d'un droit d'acc\u00E8s, de rectification et d'opposition au traitement de vos donn\u00E9es personnelles. Ce traitement a \u00E9t\u00E9 autoris\u00E9 par la CNDP sous le n\u00B0 A-RH-404/2020
jailuMentions=j'ai lu et j'accepte <a style="font-size:15px;text-decoration : underline;color:blue;" href="/mentionslegales" target="_blank">les mentions l\u00E9gales</a>,notamment la mention relative \u00E0 la protection des donn\u00E9es \u00E0 caract\u00E8re personnel

textMentionsLegales=<div style="text-align : left;"> \
<h4>Protection des donn\u00E9es \u00E0 caract\u00E8re personnel</h4> \
<p>Les informations recueillies sur le site <a href="https:\\www.recrutement.far.ma">www.recrutement.far.ma</a> \
par les Forces Arm\u00E9es Royales (FAR) font l'objet d'un traitement destin\u00E9 \u00E0 s\u00E9lectionner \
des candidats pour les concours d'acc\u00E8s aux \u00E9tablissements de formation des FAR.</p> \
<p>Conform\u00E9ment \u00E0 la loi n\u00B0 09-08 promulgu\u00E9e par le Dahir 1-09-15 du 18 f\u00E9vrier 2009, \
relative \u00E0 la protection des personnes physiques \u00E0 l'\u00E9gard du traitement des donn\u00E9es \u00E0 \
caract\u00E8re personnel, vous b\u00E9n\u00E9ficiez d'un droit d'acc\u00E8s et de rectification aux \
informations qui vous concernent, que vous pouvez exercer en vous connectant \u00E0 votre \
compte sur le site ou en vous adressant \u00E0 l'adresse e-mail : <a \
href="mailto: 3b_emg@far.ma">3b_emg@far.ma.</a></p> \
<p>Vous pouvez \u00E9galement, pour des motifs l\u00E9gitimes, vous opposer \u00E0 ce que les donn\u00E9es qui \
vous concernent fassent l'objet d'un traitement.</p> \
<p>Ce traitement a \u00E9t\u00E9 notifi\u00E9 et autoris\u00E9 par la CNDP au titre de l'autorisation n\u00B0 A-RH-404/2020 du 25/06/2020\
</p></div>

contact=Contact
messageReceived=votre message \u00E0 \u00E9t\u00E9 envoy\u00E9
forcesAuxiliaires=Forces auxiliaires
concoursIndisponibles=L'inscription d\u00E9butera \u00E0 partir du 15 Juillet 2020
codeRecovery=Code de r\u00E9cup\u00E9ration de mot de passe
copyright=Tous droits r\u00E9serv\u00E9s - <b>Forces Arm\u00E9es Royales</b> - 2020

GRQ1=Je n\u2019ai pas re\u00E7u l\u2019email de validation du compte dans la boite de r\u00E9ception
GRR1=<p>- Vous devez v\u00E9rifier si l'email de validation se trouve dans le courrier ind\u00E9sirable.</p> \
<p>- Dans le cas de non r\u00E9ception du courrier \u00E9lectronique, patientez quelques minutes et v\u00E9rifiez une deuxi\u00E8me fois votre bo\u00EEte de r\u00E9ception et le courrier ind\u00E9sirable.</p> \
<p>- En cas d\u2019\u00E9chec de r\u00E9ception, refaites l\u2019op\u00E9ration \u00E0 nouveau tout en vous assurant de l\u2019exactitude de l\u2019adresse email et la connexion internet.</p>

GRQ2=Je n\u2019acc\u00E8de pas \u00E0 la liste des villes/options
GRR2=<p>- Vous devez v\u00E9rifier que votre navigateur est de type Chrome/Firefox et de version r\u00E9cente</p>

profil=profil
profilIncomplet=Votre profil est incomplet, veuillez v\u00E9rifier vos informations <a href="/user/profil">ici</a>

finInscriptions=Date limite d\u00E9pass\u00E9e
disponibleUlterieurement=Ce concours sera disponible ult\u00E9rieurement

details=convocation

faculte=Facult\u00E9
villeFaculte=Ville
mention=Mention
honorable=Honorable
tresHonorable=Tr\u00E8s honorable
lieuNaissance=Lieu de naissance
lieuIsta=Lieu de l'ISTA de formation
grandFichier=la taille du fichier ne doit pas d\u00E9passer 3MB
etablissement=Etablissement scolaire
choisirEtablissement=Choisir l'etablissement scolaire
choisirEtude=Choisir l'etude?
etude=Etude
national=National
etranger=Etranger



#AR
anneebac=Choisir l'ann\u00E9e d'obtention du BAC
etablissementCategorie=Choisir la categorie d'etablissement
etablissementNom=Choisir le nom de l'etablissement
categEtablissement=categorie de l'etablissement
nomEtabl=nom de l'etablissement

bac=bac
emailConfirmation=Confirmation Email
